/* No comment provided by engineer. */
"Inspect" = "Inspect";

/* No comment provided by engineer. */
"Preferences..." = "Preferences...";

/* No comment provided by engineer. */
"Show/Hide Inspectors" = "Show/Hide Inspectors";

